Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=555_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SäŠmmla ceerkvest - seminar Sajoozzâst
fin: Saamelaiset kirkossa - seminaari Sajoksessa

source: Oulu aaŠrhelkåŠdd reäšš SäŠmmla ceerkvest – seminaar Sajoozzâst sueŠvet 4.2.2012 čiâss 9.30 - 21.00.
fin: Oulun hiippakunta järjestää Saamelaiset kirkossa - seminaarin Sajoksessa lauantaina 4.2.2012 klo 9.30 - 21.00.

source: Prograammâst liâ miõllǩiõŠssi maainstemvuâr da teemmsaaǥǥstõõllmõõžž di peeiŠv loopptem jiõglvaž musiikk konsertt.
fin: Ohjelmassa on mielenkiintoisia puheenvuoroja ja paneelikeskusteluja sekä päivän päätteeksi hengellisen musiikin konsertti.

source: Ǩiičč vuäŠppõõzzid stuällõõttâm iŠlmmtõõttmõõžžâst.
fin: Päivän ohjelma ja ruokailut ovat yleisölle maksuttomia.

source: Seminaar prograŠmme kuulli kuâsstem peiŠvvporrmõõžž da peiŠvv-veär stuällõõttmõõžž liâ Sajoozz restraant Gallast.
fin: Katso ohjeet ruokailuihin ilmoittautumisesta. Seminaarin ohjelmaan kuuluvat lounaat ja päivälliset tarjoillaan Sajoksen ravintolan Gallassa.

source: PeiŠvv-veärr čiâss 17-19.
fin: Päivällinen klo 17-19.

source: Čiâss 19-21 lij jiõglvaž musiikk konsertt, koŠst võddõõttjen liâ Wimme, Anna Näkkäläjärvi- Länsman, Giellavealggut, Rauni Mannermaa da Tiina Sanila-Aikio di Annukka Hirvasvuopio-Laiti.
fin: Klo 19-21 on hengellisen musiikin konsertti, jossa esiintyjinä ovat Wimme, Anna Näkkäläjärvi-Länsman, Giellavealggut, Rauni Mannermaa ja Tiina Sanila-Aikio sekä Annukka Hirvasvuopio-Laiti.

source: Seminar lij dääram da Tiõrv pueŠttmest pukid vuässõõttjid.
fin: Seminaari on maksuton ja avoin kaikille.

source: Seminaar tuŠlǩǩeet tâŠvvsäämas, aanarsäämas da lääŠddas.
fin: Seminaari tulkataan pohjoissaameksi, inarinsaameksi ja suomeksi.

source: Stuällõõttâm iŠlmmtõõttmõõžžid raaukât iŠlmmtõõttât mâ 31.1.2012 mõõneeŠst anneli.
fin: Ruokailuihin pyydetään ilmoittautumaan ti 31.1.2012 mennessä anneli.

source: fi leŠbe 08 535 8550.
fin: fi tai 08 535 8550.

source: PâŠsspeeiŠv 5.2. čiâss 11 ääŠljeeŠl PââimõsaaŠrhelsluuŠžv Aanar ceerkvest.
fin: Sunnuntaina 5.2. klo 11 alkaen Piispanmessu Inarin kirkossa.

source: Riâžži: Oulu AaŠrhelkåŠdd, Ceerkavhalltõs, Aanar sieŠbrrkåŠdd, SääŠmteŠǧǧ, Giellagas-Institutt da SámiSoster rõ.
fin: Järjestäjät: Oulun Hiippakunta, Kirkkohallitus, Inarin seurakunta, Saamelaiskäräjät, Giellagas-Instituutti ja SámiSoster ry.
